[
  {
    "quote": "Подбор сотрудников на Вахту",
    "text": "Мы компания по добыче полезных ископаемых, нам нужно было срочно найти узкопрофильных сотрудников на вахту. Anvoria справилась с этим более чем отлично.",
    "author": "Никита Крайнов",
    "position": "Руководитель направления",
    "photo": "/images/person1.jpg"
  },
  {
    "quote": "С Anvoria мы наконец-то разгрузили отдел продаж",
    "text": "Мы подключили колл-центр на тарифе «Оптимум» — и количество неотвеченных звонков сразу сократилось до нуля. Операторы вежливые, все быстро внедрили, отчёты — просто супер!",
    "author": "Игорь Лапин",
    "position": "Руководитель продаж",
    "photo": "/images/person2.jpg"
  },
  {
    "quote": "Чат-бот помог нам увеличить заявки на 40%",
    "text": "Ребята из Anvoria сделали бота для нашего Telegram и сайта. Теперь все заявки идут напрямую в CRM, клиенты получают ответы сразу. Экономим время менеджеров и растём.",
    "author": "Екатерина Савельева",
    "position": "Маркетолог",
    "photo": "/images/person3.jpg"
  },
  {
    "quote": "Раньше искали сотрудников месяцами. Теперь — за неделю!",
    "text": "Мы оформили подбор под ключ, и команда Anvoria подобрала нужных специалистов для нашего логистического хаба. Порадовало качество, скорость и подход.",
    "author": "Олег Вдовин",
    "position": "Операционный директор",
    "photo": "/images/person4.jpg"
  },
  {
    "quote": "Операторы Anvoria стали продолжением нашей команды",
    "text": "Очень боялась отдавать коммуникации на аутсорс, но Anvoria показала высокий уровень: ни одного жалобного отзыва от клиентов! У нас тариф «Премиум» — и он реально того стоит.",
    "author": "Марина Левченко",
    "position": "Основательница бренда одежды",
    "photo": "/images/person5.jpg"
  },
  {
    "quote": "Мы внедрили чат-бот в Телеграм — и продажи выросли!",
    "text": "Раньше теряли до 70% обращений в мессенджеры. Сейчас бот автоматически отвечает на вопросы. Очень удобно.",
    "author": "Артем Борисов",
    "position": "Директор",
    "photo": "/images/person6.jpg"
  },
  {
    "quote": "Аутсорсинг подбора — это спасение для HR",
    "text": "У нас большая ротация в сфере ритейла, и Anvoria взяла на себя весь поток: от откликов до выхода на работу. Очень гибкая модель сотрудничества, удобно и выгодно.",
    "author": "Наталья Юдина",
    "position": "HR-директор",
    "photo": "/images/person7.jpg"
  },
  {
    "quote": "Мы передали горячую линию Anvoria — и ни разу не пожалели",
    "text": "Теперь наши клиенты всегда на связи. Операторы в теме, быстро ориентируются по скриптам, разговоры контролируются. Стало меньше жалоб и больше повторных заказов.",
    "author": "Сергей Нефёдов",
    "position": "Сервис-менеджер",
    "photo": "/images/person8.jpg"
  },
  {
    "quote": "Подобрали 50 продавцов всего за две недели!",
    "text": "Для нового торгового центра нам нужно было срочно закрыть десятки вакансий. Anvoria справилась быстрее, чем ожидали. Все сотрудники прошли стажировку и успешно вышли.",
    "author": "Елена Рогова",
    "position": "HR-менеджер",
    "photo": "/images/person9.jpg"
  },
  {
    "quote": "Аутсорс-колл-центр — лучшее решение для стартапа",
    "text": "У нас не было смысла нанимать целый штат. Anvoria предложила готовое решение. Работаем третий месяц — конверсия растёт!",
    "author": "Максим Орлов",
    "position": "сооснователь проекта",
    "photo": "/images/person10.jpg"
  },
  {
    "quote": "Anvoria закрывает подбор даже по нестандартным позициям",
    "text": "Нам нужны были водители с узким профилем. Ни одна платформа не помогала. С Anvoria нашли подход за 5 дней. Удивительно, как точно они попадают в профиль!",
    "author": "Ирина Румянцева",
    "position": "Руководитель отдела персонала",
    "photo": "/images/person11.jpg"
  },
  {
    "quote": "В сезонный пик Anvoria спасла наш отдел персонала",
    "text": "Обычно в ноябре — просто хаос. Но в этом году подключили массовый подбор под ключ, и в течение 10 дней у нас было укомплектовано 70% персонала.",
    "author": "Юлия Котова",
    "position": "Руководитель по персоналу",
    "photo": "/images/person12.jpg"
  }
]